{
    "version": "https://jsonfeed.org/version/1",
    "title": "Mariadomein Kaart",
    "description": "",
    "home_page_url": "https://mariadomeinkaart.be",
    "feed_url": "https://mariadomeinkaart.be/feed.json",
    "user_comment": "",
    "icon": "https://mariadomeinkaart.be/media/website/Logo3.png",
    "author": {
        "name": "Mathias Van Aken"
    },
    "items": [
        {
            "id": "https://mariadomeinkaart.be/st-jozef.html",
            "url": "https://mariadomeinkaart.be/st-jozef.html",
            "title": "St. Jozef",
            "summary": "Bezinning Tot U, heilige Jozef, nemen wij onze toevlucht in onze nood en, na de hulp van Uw allerheiligste Bruid te hebben ingeroepen, smeken wij met vertrouwen ook Uw bescherming af. Wij bidden U ootmoedig: zie goedgunstig neer op het erfdeel dat Jezus Christus door&hellip;",
            "content_html": "<h2>Bezinning</h2>\n<p>Tot U, heilige Jozef, nemen wij onze toevlucht in onze nood en, na de hulp van Uw allerheiligste Bruid te hebben ingeroepen, smeken wij met vertrouwen ook Uw bescherming af.</p>\n<p>Wij bidden U ootmoedig: zie goedgunstig neer op het erfdeel dat Jezus Christus door zijn Bloed heeft verworven, en help ons in onze noden door Uw machtige bijstand. Dat vragen wij omwille van de liefde, die U heeft verbonden met de Onbevlekte Maagd en Moeder van God en omwille van de vaderlijke tederheid, waarmede Gij het Kind Jezus hebt omhelsd.</p>\n<p>Zorgzame bewaarder van het Heilige Huisgezin, bescherm de uitverkoren kinderen van Jezus Christus.</p>\n<p>Liefderijke vader, verwijder van ons alle besmetting van dwaling en zedenbederf.</p>\n<p>Machtige beschermer, sta ons vanuit de Hemel genadig bij in de strijd tegen de machten van de duisternis..</p>\n<p>En zoals gij weleer het Kind Jezus uit het grootste levensgevaar hebt gered, zo verdedig nu ook de Heilige Kerk van God tegen vijandelijke aanslagen en alle tegenwerking. Neem ieder van ons in Uw blijvende bescherming, opdat wij naar Uw voorbeeld en gesteund door Uw hulp heilig leven, zalig sterven en het eeuwig geluk in de Hemel verkrijgen.</p>\n<p>Amen.</p>",
            "image": "https://mariadomeinkaart.be/media/posts/32/stjozef.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
                   "Beelden"
            ],
            "date_published": "2018-08-23T17:16:15+02:00",
            "date_modified": "2025-10-17T21:30:46+02:00"
        },
        {
            "id": "https://mariadomeinkaart.be/veldkapel.html",
            "url": "https://mariadomeinkaart.be/veldkapel.html",
            "title": "Veldkapel",
            "summary": "Akte van Toewijding van het mensdom aan het Allerheiligste Hart van Jezus Allerliefste Jezus, Verlosser van het mensdom, zie op ons neer in alle ootmoedigheid voor uw altaar neergeknield. Wij behoren U toe, en willen U steeds verbonden zijn, wijdt elk van ons zich heden&hellip;",
            "content_html": "<h2>Akte van Toewijding van het mensdom aan het Allerheiligste Hart van Jezus</h2>\n<p>Allerliefste Jezus, Verlosser van het mensdom, zie op ons neer in alle ootmoedigheid voor uw altaar neergeknield. Wij behoren U toe, en willen U steeds verbonden zijn, wijdt elk van ons zich heden vrijwillig toe aan uw allerheiligst Hart.</p>\n<p>Velen hebben U nooit gekend, velen hebben uw geboden geminacht, en U alzo verstoten. Wil U over ieder van hen erbarmen, goedertierenste Jezus, en trek hen allen tot uw Heilig Hart. Wees de Koning, o Heer, niet enkel der gelovigen die zich nooit van U verwijderden, maar ook der verloren zonen die U verlaten hebben. Maak, dat deze weldra tot het vaderlijke huis terugkeren, opdat zij niet vergaan van honger en ellende.</p>\n<p>Wees de Koning van hen, die door dwaalleer bedrogen of door scheuring van U gescheiden zijn; roep hen terug tot de haven der waarheid en tot de eenheid van geloof, opdat er weldra slechts één kudde en één herder zij.</p>\n<p>Wees de Koning van al degenen, die nog in de duisternis van het heidendom of van de Islam verdwalen, weiger niet hen daaraan te ontrukken en te voeren naar het licht en het rijk van God.</p>\n<p>Zie eindelijk met een blik vol erbarming neder op de kinderen van dat volk, dat zo lang uw uitverkoren volk was. Moge het Bloed, dat zij eertijds over zich hebben afgeroepen, thans, als een bad van verlossing en van leven, ook over hen nedervloeien.</p>\n<p>Geef, o Heer, aan uw Kerk welvaren en kommerloze vrijheid; geef aan alle volkeren de vrede door de handhaving der orde; en maak dat van het ene einde der aarde tot het andere de éné kreet zou weerklinken: Lof aan het godddelijk Hart, door hetwelk ons de zaligheid werd verworven; aan het Hart zij eer en roem in eeuwigheid. Amen.</p>\n<p><em>Leo XIII (25 mei 1899)</em></p>",
            "image": "https://mariadomeinkaart.be/media/posts/31/VeldkapelGecentreerd.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
                   "Beelden"
            ],
            "date_published": "2018-08-23T17:14:56+02:00",
            "date_modified": "2018-12-22T22:30:43+01:00"
        },
        {
            "id": "https://mariadomeinkaart.be/h-bernadette.html",
            "url": "https://mariadomeinkaart.be/h-bernadette.html",
            "title": "H. Bernadette Soubirous",
            "summary": "Bernadette Soubirous werd in 1844 geboren in een arm molenaarsgezin. Naar school ging ze niet; dat kwam er niet van. Bovendien leed ze aan astma. Op 11 februari van het jaar 1858 - ze was dus veertien jaar oud - was ze samen met haar&hellip;",
            "content_html": "<p>Bernadette Soubirous werd in 1844 geboren in een arm molenaarsgezin. Naar school ging ze niet; dat kwam er niet van. Bovendien leed ze aan astma.</p>\n<p>Op 11 februari van het jaar 1858 - ze was dus veertien jaar oud - was ze samen met haar zusje en een vriendinnetje bezig hout te sprokkelen, toen haar in een grot van de berg Massabielle bij Lourdes (Zuid-Frankrijk) een vrouw verscheen. Ze stond rechtop in een uitholling van de rots, was gekleed in een lang wit gewaad met een blauwe ceintuur om haar middel en een witte sluier op het hoofd; zij had een gouden roos op haar blote voeten, en ze leek op een jonge vrouw van zo'n zestien, zeventien jaar oud. De andere twee die erbij waren, zagen wel, hoe Bernadette iemand meende te zien en er mee sprak, maar zelf namen ze niets bijzonders waar.</p>\n<p>Tussen 11 februari en 16 juli liet de verschijning zich achttien keer zien. Zij vroeg om te bidden voor de bekering van de zondaars; zij drukte Bernadette op het hart dat men berouw moest hebben en boete doen; en zij wilde graag een kapelletje op de plaats van haar verschijning. \"Ik beloof je gelukkig te maken, voegde zij eraan toe, niet in deze wereld, maar in de toekomende wereld.\" Op 25 maart durfde Bernadette de Vrouwe te vragen, hoe zij eigenlijk heette. Daarop antwoordde de verschijning: \"Ik ben 'de Onbevlekte Ontvangenis'\".</p>\n<p>Eén van de volgende keren gaf zij te kennen, dat Bernadette in de grond moest graven. Er ontsprong een bron. Vanaf dat moment vloeide er water in overvloed tot op de huidige dag.</p>\n<p>In 1866 trad zij in bij de Soeurs de la Charité van Nevers, die een huis hadden in Lourdes. Zij leerden haar lezen en schrijven, droegen zorg voor haar religieuze vorming en gaven haar eenvoudige werkjes te doen, zoals het schrapen van worteltjes in dienst van de keukenzuster. Op 22-jarige leeftijd deed zij haar gelofte, kreeg als kloosternaam Soeur Marie-Bernard en werd overgeplaatst naar het moederhuis van de Congregatie in Nevers. Daar leefde zij nog dertien jaar. Net als zij zelf waren de meeste medezusters van eenvoudige komaf, ook de oversten. Dezen meenden er goed aan te doen bijzonder streng tegenover haar te zijn. Waarschijnlijk omdat zij vreesden, dat zij anders verwaand zou worden. Ook temidden van de andere zusters was zij vaak het middelpunt van pesterijtjes. Daar kwam bij dat haar lichamelijke gezondheid steeds meer achteruit ging. Zij probeerde dat alles welgemoed te verdragen. Na een slepende ziekte overleed zij, vijfendertig jaar oud. Volgens omstanders waren haar laatste verzuchtingen: \"Heilige Maria, moeder van God, bid voor mij, arme zondares, arme zondares...\"</p>\n<p>Haar lichaam is nog altijd niet vergaan en rust volkomen gaaf in de kapel bij de zusters van St.-Gildard te Nevers.</p>\n<p>In 1933 werd zij heilig verklaard.</p>",
            "image": "https://mariadomeinkaart.be/media/posts/30/bernadette_breed.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
                   "Beelden"
            ],
            "date_published": "2018-04-18T16:41:13+02:00",
            "date_modified": "2018-12-22T22:29:51+01:00"
        },
        {
            "id": "https://mariadomeinkaart.be/pieta.html",
            "url": "https://mariadomeinkaart.be/pieta.html",
            "title": "Piëta",
            "summary": "Bezinning Maria, het gestorven Lichaam van haar Zoon aan haar hart gedrukt, heeft in diepe pijn, maar ook in diep geloof en met grote hoop, samen met ons tot Hem gesproken. Jezus, mijn Zoon, mijn Liefde. Laat me horen of je hart nog klopt uit&hellip;",
            "content_html": "<h2>Bezinning</h2>\n<p>Maria, het gestorven Lichaam van haar Zoon aan haar hart gedrukt,<br> heeft in diepe pijn, maar ook in diep geloof en met grote hoop,<br> samen met ons tot Hem gesproken.</p>\n<p>Jezus, mijn Zoon, mijn Liefde.</p>\n<p>Laat me horen of je hart nog klopt uit liefde voor je Vader, uit liefde voor de mens.<br> Of weergalmt enkel nog het kloppen van de spijkerslagen?</p>\n<p>Laat me voelen of je lichaam nog warm is om liefde te geven aan deze wereld.<br> Of hebben ze je leven zomaar in de koude dood geduwd?</p>\n<p>Laat me weten of je ogen nog zien de hunker in onze ogen.<br> Of staan ze nog oog in oog met de verstarde blik van de verrader?</p>\n<p>Laat me weten of je oren nog horen het schreien van elk verloren kind.<br> Of klinkt enkel nog de kruisigende schreeuw van de harde macht?</p>\n<p>Laat me weten of je mond nog woorden heeft om vrij te spreken van elk kwaad.<br> Of blijf je voor altijd zwijgen, monddood gemaakt?</p>\n<p>Laat me weten of je voeten nog kunnen gaan, de Weg vóór ons uit.<br> Of zijn ze zo doorwond dat ze zelfs het zachtste zand, waarin je schreef, niet meer verdragen?</p>\n<p>Laat me weten of je armen de kinderen nog zullen omhelzen en de zieken weer oprichten.<br> Of zijn ze zo verstrengeld in de omhelzing van het Kruis?</p>\n<p>Laat me weten of je handen nog kunnen geven, gebroken en gedeeld, het Brood voor iedere dag.<br> Of zijn ze zo gebonden, van alle Vrijheid beroofd?</p>\n<p>Laat me weten of je nog leeft, mijn Zoon,<br> dan kan ik het je vrienden vertellen opdat ook zij leven.</p>\n<p>Toen heeft Hij tot haar hart gesproken:<br> Vrouw, Ik ben de Levende.<br> Neem mij aan.</p>\n<p>Zr. Lutgardis De Jonghe, ocso</p>",
            "image": "https://mariadomeinkaart.be/media/posts/29/pieta.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
                   "Beelden"
            ],
            "date_published": "2018-04-14T13:42:25+02:00",
            "date_modified": "2018-12-22T22:29:55+01:00"
        },
        {
            "id": "https://mariadomeinkaart.be/de-h-anna-en-h-maagd-maria.html",
            "url": "https://mariadomeinkaart.be/de-h-anna-en-h-maagd-maria.html",
            "title": "De H. Anna en H. Maagd Maria",
            "summary": "\"Wee mij, wie heeft mij verwekt en welke schoot heeft mij gebaard? Want ik ben een vervloeking geworden in de ogen van de kinderen van Israël, zij hebben mij bespot en uit de tempel van de Heer weggehoond, Wee mij, met wie ben ik te&hellip;",
            "content_html": "<p>\"Wee mij, wie heeft mij verwekt<br> en welke schoot heeft mij gebaard?<br> Want ik ben een vervloeking geworden in de ogen van de kinderen van Israël,<br> zij hebben mij bespot en uit de tempel van de Heer weggehoond,</p>\n<p>Wee mij, met wie ben ik te vergelijken?<br> Niet ben ik te vergelijken met de vogels des hemels,<br> want ook de vogels des hemels zijn vruchtbaar voor U, Heer.</p>\n<p>Wee mij, met wie ben ik te vergelijken?<br> Niet ben ik te vergelijken met de dieren van de aarde,<br> want ook de dieren van de aarde zijn vruchtbaar voor U, Heer.</p>\n<p>Wee mij, met wie ben ik te vergelijken?<br> Niet ben ik te vergelijken met deze wateren,<br> want ook deze wateren zijn vruchtbaar voor U, Heer.</p>\n<p>Wee mij, met wie ben ik te vergelijken?<br> Niet ben ik te vergelijken met deze aarde,<br> want ook deze aarde brengt haar vruchten voort in haar seizoen en prijst U, Heer!\"</p>\n<p>En zie, er verscheen een engel van de Heer, die tot haar sprak: \"Anna, Anna, de Heer heeft uw gebed verhoord. Gij zult ontvangen en baren en heel de wereld zal over uw nakomelingschap spreken.\" En Anna antwoordde: \"Zo waar de Heer, mijn God, leeft, als ik een kind krijg, hetzij een jongen of een meisje, zal ik het als gave afstaan aan de Heer, mijn God, en het zal Hem zijn leven lang dienen.\"</p>\n<p>In de negende maand baarde Anna. En zij zei tot de vroedvrouw: \"Wat is het?\" Deze antwoordde: \"Een meisje.\" Toen zei Anna: \"Op deze dag is mijn ziel groot gemaakt.\" En zij legde het kind neer. En toen de dagen vervuld waren reinigde Anna zich en gaf zij het kind de borst. En zij gaf het de naam Maria.</p>\n<p>Uit het Proto-Evangelie van Jacobus (§§ 3 Klaagzang van Anna, 4.1, 5.2)</p>",
            "image": "https://mariadomeinkaart.be/media/posts/28/annamaria_2.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
                   "Beelden"
            ],
            "date_published": "2018-04-14T13:42:07+02:00",
            "date_modified": "2018-12-22T22:29:42+01:00"
        },
        {
            "id": "https://mariadomeinkaart.be/herdersstal.html",
            "url": "https://mariadomeinkaart.be/herdersstal.html",
            "title": "Herdersstal",
            "summary": "In het Mariapark van Rustoord vindt men beschutting onder het pelgrimsafdak, een schaapstal waar de cementen latten als perfect schrijnwerk zijn getrokken. Het dak onderaan voorzien van gestoken stro dat door berkenstammen wordt geschoord. Samen met het cementen paswerk van 'houten latten' is dit een&hellip;",
            "content_html": "<p>In het Mariapark van Rustoord vindt men beschutting onder het pelgrimsafdak, een schaapstal waar de cementen latten als perfect schrijnwerk zijn getrokken. Het dak onderaan voorzien van gestoken stro dat door berkenstammen wordt geschoord. Samen met het cementen paswerk van 'houten latten' is dit een staaltje van betonkunst. Het werd in mei 1929 voor de prijs van 12.250 frank opgericht. De afwerking van de koepel met druipstenen in de grot te Rustoord is waarschijnlijk ook door hem gedaan.</p>",
            "image": "https://mariadomeinkaart.be/media/posts/26/herdersstal.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
                   "Lourdesgrot"
            ],
            "date_published": "2018-04-13T14:46:12+02:00",
            "date_modified": "2018-12-22T22:29:45+01:00"
        },
        {
            "id": "https://mariadomeinkaart.be/st-rochuskapel.html",
            "url": "https://mariadomeinkaart.be/st-rochuskapel.html",
            "title": "St. Rochuskapel",
            "summary": "De Sint-Rochuskapel uit Stabroek werd hier heropgericht met een aantal kleine wijzigingen. Ze kreeg een plaats op een kunstmatige heuvel, waarbij ze half ondergraven werd voor een grafkamer in gewapend beton, een imitatiegrot gerealiseerd door Jacobin. Deze veertiende statie is gelegen aan het einde van&hellip;",
            "content_html": "<p>De Sint-Rochuskapel uit Stabroek werd hier heropgericht met een aantal kleine wijzigingen. Ze kreeg een plaats op een kunstmatige heuvel, waarbij ze half ondergraven werd voor een grafkamer in gewapend beton, een imitatiegrot gerealiseerd door Jacobin. Deze veertiende statie is gelegen aan het einde van het centrale pad van de tuin.</p>\n<p>Het interieur bestond tot eind de jaren ’70 uit een in gele oker gemarmerde piëdestal, voorzien van een monogram, waarop de kleine beelden van Sint-Rochus en Sint-Catharina met wiel (patrones van Stabroek) stonden. Verder een klein zwart harmonium, van een meter groot. Met een aantal rieten kerkstoelen was het kapelinterieur rond.</p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://mariadomeinkaart.be/media/posts/25/gallery/8230159.jpg\" data-size=\"2048x1152\"><img loading=\"lazy\" src=\"https://mariadomeinkaart.be/media/posts/25/gallery/8230159-thumbnail.jpg\" alt=\"\" width=\"240\" height=\"240\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://mariadomeinkaart.be/media/posts/25/gallery/8230165.jpg\" data-size=\"2048x1152\"><img loading=\"lazy\" src=\"https://mariadomeinkaart.be/media/posts/25/gallery/8230165-thumbnail.jpg\" alt=\"\" width=\"240\" height=\"240\"></a></figure>\n</div></div>\n<h2>St. Rochus van Montpellier</h2>\n<p>Vroeger nam men aan dat hij geboren was tegen het eind van de 13e eeuw (°1295) en dat hij stierf in 1327. Op basis van het jongste onderzoek neemt men aan dat hij geboren moet zijn in 1350. Zijn ouders waren gegoede burgers. Vanaf zijn geboorte had hij op zijn linkerzij een wijnvlek in de vorm van een kruis: men beschouwde dat als een teken van God.</p>\n<p>Na de dood van zijn ouders besloot hij het leven van een pelgrim te leiden. Hij gaf zijn geld weg aan de armen en vertrouwde het beheer van zijn goederen toe aan een oom. Zo ging hij op weg. Kwam hij ergens waar de pest woedde of een andere ziekte, dan bleef hij daar om de zieken te verplegen. Sommigen wist hij te genezen door middel van een kruisteken.</p>\n<p>Uiteindelijk kwam hij in Rome aan, waar hij drie jaar doorbracht. Op de terugweg naar huis, werd hij in de stad Piacenza weer opgehouden door het feit dat er pestlijders te verzorgen waren. Daar werd hij tenslotte zelf getroffen door die ziekte en trok zich terug in een naburig bos, bang als hij was dat hij misschien anderen zou besmetten. Hij werd er ontdekt door een naburige landjonker, doordat diens hond er telkens met een homp brood vandoor ging. Bij nader onderzoek bleek, dat het dier Rochus op deze manier van voedsel voorzag. De legende suggereert dat de landjonker niet geliefd was in zijn omgeving. Maar door de verdienste van Rochus werden zij eraan herinnerd dat je je naaste moet beminnen als jezelf. Zo werd de jonker weer opgenomen in het leven van de mensen.</p>\n<p>Uiteindelijk genas Rochus van de pest en ging hij terug naar huis. Daar heerste op dat moment een burgeroorlog. Prompt werd hij voor een spion aangezien. Niemand herkende hem, ook zijn eigen familie niet. Ook niet de rechter aan wie hij verantwoording moest afleggen. En die rechter was nog wel de oom die zijn goederen beheerde.</p>\n<p>Rochus deed er het zwijgen toe naar het voorbeeld van Jezus voor Pilatus. De stemming zal dus wel zo vijandig geweest zijn, dat hij er bij voorbaat al zeker van kon zijn, dat toch niemand hem geloven zou. Men wierp hem in de gevangenis. Daar leefde hij nog een jaar of vijf (acht zelfs volgens de legende). Toen stierf hij. Volgens de ene versie werd hij na zijn dood herkend omdat hij identiteitsdocumenten bij zich droeg. Een romantischer lezing weet te vertellen dat zijn grootmoeder hem herkende aan de opvallende wijnvlek in de vorm van een kruis op zijn linkerzij.</p>\n<p>Sint-Rochus wordt aanroepen bij <span class=\"fontstyle0\">pest, griepepidemie en beenletsels.</span></p>",
            "image": "https://mariadomeinkaart.be/media/posts/25/kapel1.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
            ],
            "date_published": "2018-04-13T14:36:10+02:00",
            "date_modified": "2025-10-17T21:32:08+02:00"
        },
        {
            "id": "https://mariadomeinkaart.be/preekstoel.html",
            "url": "https://mariadomeinkaart.be/preekstoel.html",
            "title": "Preekstoel",
            "summary": "De buitenpreekstoel met betonnen baldakijn, die met een velum van klimop overwoekerd is, troont mooi langs de rechterzijde van de grot. Volgens een oude prentkaart hing hier oorspronkelijk een groot kruis met Christusfiguur. Na de laatste grote restauratie werd een Lotharingskruis in neogotiek opgehangen, maar&hellip;",
            "content_html": "<p>De buitenpreekstoel met betonnen baldakijn, die met een velum van klimop overwoekerd is, troont mooi langs de rechterzijde van de grot. Volgens een oude prentkaart hing hier oorspronkelijk een groot kruis met Christusfiguur. Na de laatste grote restauratie werd een Lotharingskruis in neogotiek opgehangen, maar dat werd intussen ontvreemd. Een boomstamleuning brengt de predikant naar de verheven plek. Het betonnen baldakijn dat als klankbord dienst doet, wordt schijnbaar geschraagd door betonnen masthout dat met hoge reliëfgroeven mooi generfd is. Hier en daar is de bast verwijderd. De tussenruimte van twee stammen lijkt met leem bestreken. Veruit één van de mooiste in Vlaanderen in zijn soort!</p>",
            "image": "https://mariadomeinkaart.be/media/posts/24/preekstoel_breed.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
                   "Lourdesgrot"
            ],
            "date_published": "2018-04-13T14:35:51+02:00",
            "date_modified": "2018-04-30T15:37:05+02:00"
        },
        {
            "id": "https://mariadomeinkaart.be/de-lourdesgrot.html",
            "url": "https://mariadomeinkaart.be/de-lourdesgrot.html",
            "title": "De Lourdesgrot",
            "summary": "De verschijningen van de H. Maagd te Lourdes Op donderdag 11 februari 1858 trok Bernadette met haar zusje en een vriendinnetje naar een grot in Massabielle, langs de Gave, om er beenderen en dood hout te sprokkelen. Bij het uittrekken van haar kousen, om het&hellip;",
            "content_html": "<h2>De verschijningen van de H. Maagd te Lourdes</h2>\n<p>Op donderdag 11 februari 1858 trok Bernadette met haar zusje en een vriendinnetje naar een grot in Massabielle, langs de Gave, om er beenderen en dood hout te sprokkelen. Bij het uittrekken van haar kousen, om het beekje over te steken, hoorde zij een geluid dat leek op een windstoot. Zij keek op naar de grot: \"Ik zag een dame in het wit gekleed: zij droeg een wit kleed en een witte sluier, een blauwe gordel en een gele roos op elke voet.\" Bernadette maakte een kruisteken en bad samen met de dame de rozenkrans. Na het gebed verdween de dame.</p>\n<p>Bernadette voelde een innerlijke drang om terug te keren naar de grot, ondanks het verbod van haar ouders. Op haar aandringen liet de moeder het haar toe, op zondag. Na een eerste tientje gebeden te hebben, verscheen de dame. Bernadette besprenkelde haar met wijwater. De dame glimlachte en boog het hoofd. Na het gebed verdween de dame alweer.</p>\n<p>Vier dagen later, op 18 februari, sprak de dame voor het eerst. Bernadette bood haar schrijfgerei aan en vroeg haar haar naam op te schrijven. Zij antwoordde haar echter: \"Dat is niet nodig\" en voegde eraan toe: \"Ik beloof niet u gelukkig te maken in deze wereld maar wel in de andere. Wilt u zo goed zijn voor mij om gedurende twee weken naar hier te komen?\"</p>\n<p>Op 19 februari kwam Bernadette naar de grot met een gezegende en brandende kaars. Uit dat gebaar groeide het gebruik van het dragen van kaarsen en ze bij de grot te laten branden.</p>\n<p>Op zaterdag 20 februari had de dame Bernadette een persoonlijk gebed aangeleerd. Op het einde van de verschijning werd Bernadette door verdriet overmand. </p>\n<p>Zondag 21 februari 1858. De dame toonde zich 's morgens heel vroeg aan Bernadette. Een honderdtal personen vergezelden haar. Daarna werd zij door de politiecommissaris Jacomet ondervraagd. Hij wilde haar doen zeggen wat zij had gezien. Bernadette sprak alleen over \"Aquero\" (dat daar).</p>\n<p>Op dinsdag 23 februari trok Bernadette, omringd door een honderdvijftig personen, naar de grot. De verschijning openbaarde haar een geheim \"dat alleen voor haar\" bestemd was.</p>\n<p>Tijdens de achtste verschijning, op woensdag 24 februari, zei de dame: \"Boete! Boete! Boete! Bid tot God voor de zondaars! Kus de aarde als boete voor de zondaars!\"</p>\n<p>Donderdag 25 februari. Er waren driehonderd mensen aanwezig. Bernadette vertelde: \"Ze zei me te gaan drinken aan de bron. Ik vond alleen maar een beetje modderig water. De vierde keer kon ik ervan drinken. Ze zei me ook te eten van het kruid dat er groeide. Toen verdween de verschijning en ben ik vertrokken.\" Aan de menigte die haar vroeg: \"Weet je dat men denkt dat je gek bent om zulke dingen te doen?\" antwoordde ze: \"Het is voor de zondaars.\"</p>\n<p>Op zaterdag 27 februari verscheen de dame voor de tiende maal aan Bernadette, in het bijzijn van 800 mensen. De dame zweeg.</p>\n<p>Meer dan duizend mensen woonden de verschijning bij op zondag 28 februari. Bernadette bad, kuste de aarde en kroop op de voeten als teken van boete. Daarna werd ze bij rechter Ribes geleid. Hij dreigde ermee haar gevangen te nemen.</p>\n<p>Op 1 maart vond, tijdens een verschijning, een eerste genezing plaats te Lourdes. In aanwezigheid van meer dan 1500 mensen - voor het eerst ook met een priester erbij - genas Catherine Latapie, een vrouw uit het naburige Loubajac, van haar ontwrichte arm door deze in het water van de bron te steken. Haar arm en haar hand kregen hun natuurlijke soepelheid meteen terug.</p>\n<p>Op dinsdag 2 maart 1858, tijdens de dertiende verschijning, vroeg de dame aan Bernadette: \"Ga aan de priesters zeggen dat men in processie naar hier moet komen, en dat men hier een kapel moet bouwen.\" Bernadette sprak erover met E.H. Peyramale, de pastoor van Lourdes. Deze wilde maar één ding weten: de naam van de dame. Hij eiste daarbij een bovennatuurlijk teken: hij wil de wilde rozelaar van de grot in volle winter zien bloeien.</p>\n<p>Om 7 uur 's morgens op woensdag 3 maart trok Bernadette naar de grot in het gezelschap van drieduizend mensen, maar de verschijning toonde zich niet! Na school hoorde Bernadette de innerlijke uitnodiging van de dame. Zij trok naar de grot en vroeg haar opnieuw naar de naam. Het antwoord was een glimlach. Pastoor Peyramale zei haar opnieuw: \"Indien de dame echt een kapel wil, dan moet zij haar naam zeggen en de rozelaar in de grot doen bloeien.\"</p>\n<p>Donderdag 4 maart 1858. De steeds talrijker wordende menigte - ongeveer achtduizend mensen - verwachtte een wonder. De verschijning zweeg echter. Pastoor Peyramale blijft op zijn standpunt.</p>\n<p>Gedurende twintig dagen ging Bernadette dan niet naar de grot: zij voelde er de innerlijke drang niet meer toe.</p>\n<p>Op 25 maart 1858 openbaarde de dame eindelijk haar naam. Bernadette vertelde:</p>\n<blockquote>\n<p>Zij hief de ogen ten hemel, vouwde de handen samen, die eerst open waren en naar de grond gericht, als teken van gebed, en zei me: <strong>\"Que soy era immaculada councepciou\"</strong>.</p>\n</blockquote>\n<p>Bernadette vertrok lopend, en herhaalde onderweg heel de tijd die woorden die ze niet begreep. Die woorden brachten ook de brave pastoor in de war. Bernadette kende deze theologische uitdrukking niet, die naar de Heilige Maagd verwees. Vier jaar eerder, in 1854, had paus Pius IX het dogma van de Onbevlekte Ontvangenis afgekondigd. De rozelaar bloeide echter niet.</p>\n<p>Tijdens de verschijning van 7 april 1858 hield Bernadette een brandende kaars in de hand. De vlam raakte langdurig haar hand zonder te verbranden. Dat feit is direct vastgesteld door een arts, dokter Douzous.</p>\n<p>Op 16 juli 1858 verscheen de dame nog een laatste keer. Bernadette voelde de mysterieuze roep van de grot, maar de toegang tot Massabielle was verboden en een hek verhinderde haar de toegang. Zij begaf zich dus naar de andere kant van de Gave en zag daar de Maagd Maria een laatste keer: \"Het leek alsof ik voor de grot was, even dichtbij als de andere keren; ik zag alleen de maagd; nooit eerder was ze zo mooi!\"</p>",
            "image": "https://mariadomeinkaart.be/media/posts/23/lourdesgrot.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
                   "Lourdesgrot"
            ],
            "date_published": "2018-04-13T14:35:19+02:00",
            "date_modified": "2018-04-30T16:19:24+02:00"
        },
        {
            "id": "https://mariadomeinkaart.be/vii-jezus-wordt-begraven.html",
            "url": "https://mariadomeinkaart.be/vii-jezus-wordt-begraven.html",
            "title": "VII. Jezus wordt begraven",
            "summary": "Gebed Bedroefde Moeder, ik lijd met U mee om Uw smart toen Jezus in het graf werd gelegd. Verkrijg mij geestelijk inzicht en wijsheid, dat ik Jezus' lijden en dood steeds beter begrijp en eerbiedig als onze enige redding. Lieve Moeder, laat dat Hart van&hellip;",
            "content_html": "<h2>Gebed</h2>\n<p>Bedroefde Moeder, ik lijd met U mee om Uw smart toen Jezus in het graf werd gelegd. Verkrijg mij geestelijk inzicht en wijsheid, dat ik Jezus' lijden en dood steeds beter begrijp en eerbiedig als onze enige redding. Lieve Moeder, laat dat Hart van U mij de deugd van volgzaamheid en de gave van verstand bijbrengen.</p>\n<h2>Schriftlezing</h2>\n<p class=\"dropcap\">Daarna vroeg Jozef van Arimatea, die een leerling was van Jezus, maar in het geheim uit vrees voor de Joden, aan Pilatus het lichaam van Jezus te mogen wegnemen. Toen Pilatus dit had toegestaan, ging hij dus heen en nam het lichaam weg. Nikodemus, die Hem vroeger 's nachts bezocht had, kwam ook en bracht een mengsel van mirre en aloë mee, ongeveer honderd pond. Zij namen het lichaam van Jezus en wikkelden het met de welriekende kruiden in zwachtels, zoals bij een joodse begrafenis gebruikelijk is. Op de plaats waar Hij gekruisigd werd, lag een tuin en in die tuin een nieuw graf, waarin nog nooit iemand was neergelegd. Vanwege de voorbereidingsdag van de Joden en omdat het graf dichtbij was, legden zij Jezus daarin neer.</p>\n<p>Joh. 19, 38-42</p>\n<h2>Over het beeld</h2>\n<p>De sponsorplaat vermeldt:</p>\n<blockquote>\n<p>Tot aandenken onzer dierbare ouders E.L.I.U.D.</p>\n</blockquote>\n<p>Deze statie gaf met initialen aan dat de schenker graag op de achtergrond bleef. Hoewel men dacht dat de familie Schevelenbos, uitbaters van Hotel Saint-Antoine, hier de begiftigers waren blijkt na controle van de respectievelijke geboorteakten dat de namen niet overeen komen met de initialen. De initialen kunnen als volgt gelezen worden: Eerwaarde Louis Isidore Uit Dankbaarheid. Volgens pastoor Cornelis ging het hier over Isidorus Ludovicus Melis, pastoor van de moederkerk Sint-Antonius op het dorp! Geboren op 29 december 1859 als zoon van Jean François Melis, een slotenmaker uit Oostende, en Anne Catherine Brabants uit Lier. Hij was er priester van 1911 tot 1934. Deze zou 'stijfhoofdig' blijven voor de verzuchting van zelfstandigheid voor de nieuwe parochie op de Kaart - Rustoord. Zoals Cornelis schrijft: \"Een veldslag in regel\". Op stille wijze schonk hij een zoenoffer voor zijn oud- parochianen.</p>",
            "image": "https://mariadomeinkaart.be/media/posts/22/Smart7.jpg",
            "author": {
                "name": "Mathias Van Aken"
            },
            "tags": [
            ],
            "date_published": "2018-04-13T14:34:19+02:00",
            "date_modified": "2018-04-27T23:17:38+02:00"
        }
    ]
}
